---
kind: enumMember
id: F:Autodesk.Revit.DB.MEPSystemClassification.Vent
enum: Autodesk.Revit.DB.MEPSystemClassification
zh: 通气
source: html/43ec0d75-d6bb-2d08-a920-9715e83040e7.htm
---
# Autodesk.Revit.DB.MEPSystemClassification.Vent

**中文**: 通气

A piping ventilation system